<template>
   <v-container>
      <v-card
         elevation="2"
         outlined
         tile
      >
         <v-card-title>
            Обо мне
         </v-card-title>
         <v-card-subtitle>
            Меня зовут Георгий.
         </v-card-subtitle>
         <v-card-text>
            Мне 30 лет. Родился и живу в Москве. В 2013 закончил финансово-юридическую академию. Работал в ресторанном бизнесе около 10 лет. Приобрел навыки управления, планирования, наставничества и командной работы. На данный момент решил освоить другую профессию. В начале 2020 начал изучать фронтенд. Прошел курс по верстке от HTML-academy. Потом изучал JavaScript и React на курсах у JavaMentor. На данный момент есть несколько учебных проектов на React: список дел, база данных фильмов, база авиабилетов, блог, облачное хранилище. Люблю слушать музыку, хорошие фильмы и играть в видео игры.
         </v-card-text>
      </v-card>
   </v-container>
</template>

<script>
export default {
}
</script>

<style scoped>

</style>
